/* No comment provided by engineer. */
" New notifications will be sticky." = " Les nouvelles notifications vont rester épinglées.";

/* No comment provided by engineer. */
"A Growl update is available" = "Une mise à jour de Growl est disponible";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Click here to download it now." = "Une nouvelle version de Growl est disponible. Cliquer ici pour la ramener.";

/* No comment provided by engineer. */
"A newer version of Growl is available online. Would you like to download it now?" = "Une nouvelle version de Growl est disponible. Désirez-vous la ramener maintenant ?";

/* No comment provided by engineer. */
"Are you sure you want to remove %@?" = "Désirez-vous vraiment supprimer %@ ?";

/* No comment provided by engineer. */
"Browse menu item title" = "Parcourir les éléments du titre du menu";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Default" = "Prédéfini";

/* No comment provided by engineer. */
"Growl could not bind the socket" = "Growl ne peut relier le soquet";

/* No comment provided by engineer. */
"Growl could not create a socket" = "Growl ne peut créer un soquet";

/* No comment provided by engineer. */
"Growl is running." = "Growl est actif.";

/* No comment provided by engineer. */
"Growl is stopped." = "Growl est inactif.";

/* No comment provided by engineer. */
"Growl update available" = "Mise à jour de Growl disponible";

/* No comment provided by engineer. */
"Growl was unable to bind the socket for Network notifications, check to make sure that there aren't any other applications already using the port." = "Growl ne peut relier le soquet pour les notifications du réseau UDP. Vérifiez qu’il n’y a pas déjà d’autres applications qui utilisent le port.";

/* No comment provided by engineer. */
"Growl was unable to create the socket for Network notifications." = "Growl ne peut créer le soquet pour les notifications du réseau.";

/* No comment provided by engineer. */
"Inform %@ when a notification is clicked" = "Informer %@ lorsqu’une a notification est cliquée";

/* No comment provided by engineer. */
"Launching Growl..." = "Lancement de Growl…";

/* No comment provided by engineer. */
"Mac OS X 10.3 \"Panther\" or greater is required." = "Mac OS X 10.3 \"Panther\" ou ultérieur est requis.";

/* No comment provided by engineer. */
"No" = "Non";

/* No comment provided by engineer. */
"No activity for more than %d seconds." = "Aucune activité depuis plus de %d secondes.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Plugin '%@' has been installed successfully. Do you want to configure it now?" = "Le module '%@' a été installé avec succès. Désirez-vous le configurer maintenant ?";

/* No comment provided by engineer. */
"Plugin '%@' is already installed, do you want to overwrite it?" = "Le module '%@' est déjà installé. Désirez-vous le remplacer ?";

/* No comment provided by engineer. */
"Plugin already exists" = "Le module existe déjà";

/* No comment provided by engineer. */
"Plugin installed" = "Module installé";

/* No comment provided by engineer. */
"Plugin not installed" = "Module non installé";

/* Title of the Preview notification shown to demonstrate Growl displays */
"Preview" = "Prévisualiser";

/* Quit button title */
"Quit" = "Quitter";

/* Button title for removing something */
"Remove" = "Supprimer";

/* No comment provided by engineer. */
"Start Growl" = "Démarrer Growl";

/* No comment provided by engineer. */
"Stop Growl" = "Arrêter Growl";

/* Title for the dialogue shown if attempting to run Growl on 10.2 or earlier */
"System requirements not met" = "Requis Système non rencontrés";

/* No comment provided by engineer. */
"Terminating Growl..." = "Growl s'arrête…";

/* No comment provided by engineer. */
"There was an error while installing the plugin '%@'." = "Une erreur est survenue durant l'installation du module '%@'.";

/* Preview message shown when clicking Preview in the system preferences pane. %@ becomes the name of the display style being used. */
"This is a preview of the %@ display" = "Ceci est une prévisualisation de l’affichage %@";

/* No comment provided by engineer. */
"This will remove all Growl settings for %@." = "Cela va supprimer tous les paramètres de Growl pour %@.";

/* No comment provided by engineer. */
"Update Available" = "Mise à jour disponible";

/* Button title */
"Upgrade Mac OS X..." = "Mettre à jour Mac OS X…";

/* No comment provided by engineer. */
"User activity detected. New notifications will not be sticky by default." = "Activité utilisateur détectée. Les nouvelles notifications ne vont pas rester épinglées a priori.";

/* No comment provided by engineer. */
"User returned" = "Utilisateur retourné";

/* No comment provided by engineer. */
"User went idle" = "Utilisateur au repos";

/* No comment provided by engineer. */
"Yes" = "Oui";

/* No comment provided by engineer. */
"You are no longer considered idle by Growl" = "Vous n’êtes plus considéré au repos par Growl";

/* No comment provided by engineer. */
"You are now considered idle by Growl" = "Vous êtes désormais considéré au repos par Growl";